Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: The floating indicator is hidden.
ar: المؤشر العائم مخفي.
bn: ভাসমান নির্দেশকটি লুকানো আছে।
cs: Plovoucí indikátor je skrytý.
da: Den flydende indikator er skjult.
de: Der schwebende Indikator ist ausgeblendet.
el: Η αιωρούμενη ένδειξη είναι κρυμμένη.
es: El indicador flotante está oculto.
fi: Kelluva ilmaisin on piilotettu.
fr: L’indicateur flottant est masqué.
he: המחוון הצף מוסתר.
hi: फ़्लोटिंग संकेतक छिपा हुआ है।
hu: A lebegő jelző el van rejtve.
id: Indikator mengambang disembunyikan.
it: L’indicatore fluttuante è nascosto.
ja: フローティングインジケータは非表示です。
ko: 플로팅 표시기가 숨겨져 있습니다.
ms: Penunjuk terapung disembunyikan.
nb: Den flytende indikatoren er skjult.
nl: De zwevende indicator is verborgen.
pl: Pływający wskaźnik jest ukryty.
pt_br: O indicador flutuante está oculto.
ro: Indicatorul plutitor este ascuns.
ru: Плавающий индикатор скрыт.
sv: Den flytande indikatorn är dold.
th: ตัวบ่งชี้แบบลอยถูกซ่อนอยู่
tr: Kayan gösterge gizli.
uk: Плаваючий індикатор приховано.
vi: Chỉ báo nổi đang bị ẩn.
zh_hans: 悬浮指示器已隐藏。
zh_hant: 懸浮指示器已隱藏。

# the_live_speaker_model_could_not_be_loaded_recor
source: The live speaker model could not be loaded. Recording continues, and the finished note still names everyone.
ar: تعذّر تحميل نموذج المتحدثين المباشر. التسجيل مستمر، والملاحظة النهائية تسمّي الجميع.
bn: লাইভ বক্তা মডেল লোড করা যায়নি। রেকর্ডিং চলছে, আর চূড়ান্ত নোটে সবার নাম থাকবে।
cs: Model živých mluvčích se nepodařilo načíst. Nahrávání pokračuje a hotová poznámka stále pojmenuje všechny.
da: Live-talermodellen kunne ikke indlæses. Optagelsen fortsætter, og den færdige note navngiver stadig alle.
de: Das Live-Sprechermodell konnte nicht geladen werden. Die Aufnahme läuft weiter, und die fertige Notiz benennt trotzdem alle.
el: Το μοντέλο ζωντανών ομιλητών δεν φορτώθηκε. Η εγγραφή συνεχίζεται και η τελική σημείωση ονομάζει και πάλι όλους.
es: No se pudo cargar el modelo de oradores en vivo. La grabación continúa y la nota final sigue nombrando a todos.
fi: Reaaliaikaista puhujamallia ei voitu ladata. Tallennus jatkuu, ja valmis muistiinpano nimeää silti kaikki.
fr: Le modèle d'intervenants en direct n'a pas pu être chargé. L'enregistrement continue et la note finale nomme quand même tout le monde.
he: לא ניתן לטעון את מודל הדוברים בזמן אמת. ההקלטה ממשיכה, והפתק המוגמר עדיין נותן שם לכולם.
hi: लाइव वक्ता मॉडल लोड नहीं हो सका। रिकॉर्डिंग जारी है, और तैयार नोट में सबके नाम फिर भी रहेंगे।
hu: Az élő beszélőmodellt nem sikerült betölteni. A felvétel tovább megy, és az elkészült jegyzet így is mindenkit megnevez.
id: Model pembicara langsung tidak bisa dimuat. Perekaman tetap berjalan, dan catatan akhir tetap menyebut nama semua orang.
it: Non è stato possibile caricare il modello dei parlanti dal vivo. La registrazione continua e la nota finale nomina comunque tutti.
ja: ライブ話者モデルを読み込めませんでした。録音は続いていて、完成したメモには全員の名前が入ります。
ko: 실시간 화자 모델을 불러오지 못했습니다. 녹음은 계속되고, 완성된 메모에는 모두의 이름이 담깁니다.
ms: Model penutur langsung tidak dapat dimuatkan. Rakaman diteruskan, dan nota akhir tetap menamakan semua orang.
nb: Den direkte talermodellen kunne ikke lastes inn. Opptaket fortsetter, og det ferdige notatet navngir fortsatt alle.
nl: Het live sprekersmodel kon niet worden geladen. De opname loopt door en de voltooide notitie noemt nog steeds iedereen.
pl: Nie udało się wczytać modelu mówców na żywo. Nagranie trwa dalej, a gotowa notatka i tak nazwie wszystkich.
pt_br: Não foi possível carregar o modelo de falantes ao vivo. A gravação continua, e a nota final ainda nomeia todo mundo.
ro: Modelul de vorbitori în direct nu a putut fi încărcat. Înregistrarea continuă, iar notița finală tot îi numește pe toți.
ru: Не удалось загрузить модель живых говорящих. Запись продолжается, и в готовой заметке всё равно будут все имена.
sv: Live-talarmodellen kunde inte läsas in. Inspelningen fortsätter och den färdiga anteckningen namnger fortfarande alla.
th: โหลดโมเดลผู้พูดแบบสดไม่สำเร็จ การบันทึกยังดำเนินต่อ และโน้ตฉบับสมบูรณ์ยังระบุชื่อทุกคน
tr: Canlı konuşmacı modeli yüklenemedi. Kayıt sürüyor ve tamamlanan not yine herkesi adlandırıyor.
uk: Не вдалося завантажити модель живих мовців. Запис триває, і в готовій нотатці все одно будуть усі імена.
vi: Không tải được mô hình người nói trực tiếp. Bản ghi vẫn tiếp tục, và ghi chú hoàn chỉnh vẫn nêu tên mọi người.
zh_hans: 无法加载实时说话人模型。录音仍在继续，完成的笔记里依然会标出每个人的名字。
zh_hant: 無法載入即時說話者模型。錄音仍在繼續，完成的筆記裡依然會標出每個人的名字。

source: the_model_failed_to_load_within_60_seconds_this
ar: " "فشل تحميل النموذج خلال 60 ثانية. وهذا يعني عادةً أن ملفات النموذج تالفة أو غير متوافقة. لإصلاح ذلك: 1. افتح الإعدادات → النماذج 2. احذف النموذج الذي به مشكلة 3. أعد تنزيل النموذج إذا استمرت المشكلة، فجرّب نموذجًا أصغر (Tiny أو Base). ""
bn: " মডেলটি 60 সেকেন্ডের মধ্যে লোড হতে ব্যর্থ হয়েছে৷ এর মানে সাধারণত মডেল ফাইলগুলি দূষিত বা বেমানান। এটি ঠিক করতে: 1. সেটিংস খুলুন → মডেলগুলি 2. সমস্যাযুক্ত মডেলটি মুছুন 3. মডেলটি পুনরায় ডাউনলোড করুন যদি সমস্যাটি থেকে যায়, একটি ছোট মডেল চেষ্টা করুন (ক্ষুদ্র বা বেস)। "
cs: "" Model se nepodařilo načíst do 60 sekund. To obvykle znamená, že soubory modelu jsou poškozené nebo nekompatibilní. Řešení: 1. Otevřete Nastavení → Modely 2. Odstraňte problematický model 3. Znovu si stáhněte model Pokud problém přetrvává, zkuste menší model (Tiny nebo Base). ""
da: \"\" Modellen kunne ikke indlæses inden for 60 sekunder. Dette betyder normalt, at modelfilerne er beskadigede eller inkompatible. For at løse dette: 1. Åbn Indstillinger → Modeller 2. Slet den problematiske model 3. Download modellen igen Hvis problemet fortsætter, prøv en mindre model (Tiny eller Base). \"\"
de: "" Das Modell konnte nicht innerhalb von 60 Sekunden geladen werden. Dies bedeutet normalerweise, dass die Modelldateien beschädigt oder inkompatibel sind. So beheben Sie das: 1. Öffnen Sie Einstellungen → Modelle 2. Löschen Sie das problematische Modell 3. Laden Sie das Modell erneut herunter Wenn das Problem weiterhin besteht, versuchen Sie ein kleineres Modell (Tiny oder Base). ""
el: "" Το μοντέλο απέτυχε να φορτώσει μέσα σε 60 δευτερόλεπτα. Αυτό συνήθως σημαίνει ότι τα αρχεία του μοντέλου είναι κατεστραμμένα ή μη συμβατά. Για να το διορθώσετε: 1. Ανοίξτε τις Ρυθμίσεις → Μοντέλα 2. Διαγράψτε το προβληματικό μοντέλο 3. Κάντε ξανά λήψη του μοντέλου Εάν το πρόβλημα παραμένει, δοκιμάστε ένα μικρότερο μοντέλο (Tiny ή Base). ""
fi: "" Malli ei latautunut 60 sekunnissa. Tämä tarkoittaa yleensä sitä, että mallitiedostot ovat vioittuneet tai yhteensopimattomia. Korjaa tämä seuraavasti: 1. Avaa Asetukset → Mallit 2. Poista ongelmallinen malli 3. Lataa malli uudelleen Jos ongelma jatkuu, kokeile pienempää mallia (Tiny tai Base). ""
fr: "" Le modèle n'a pas pu se charger dans les 60 secondes. Cela signifie généralement que les fichiers du modèle sont corrompus ou incompatibles. Pour corriger cela : 1. Ouvrez Paramètres → Modèles 2. Supprimez le modèle problématique 3. Téléchargez à nouveau le modèle Si le problème persiste, essayez un modèle plus petit (Tiny ou Base). ""
he: "" הדגם לא הצליח להיטען בתוך 60 שניות. זה בדרך כלל אומר שקובצי הדגם פגומים או לא תואמים. כדי לתקן זאת: 1. פתח את הגדרות ← דגמים 2. מחק את הדגם הבעייתי 3. הורד מחדש את הדגם אם הבעיה נמשכת, נסה דגם קטן יותר (Tiny או Base). ""
hi: "" मॉडल 60 सेकंड के भीतर लोड होने में विफल रहा। इसका आमतौर पर मतलब है कि मॉडल फ़ाइलें दूषित या असंगत हैं। इसे ठीक करने के लिए: 1. सेटिंग्स खोलें → मॉडल 2. समस्याग्रस्त मॉडल हटाएं 3. मॉडल को दोबारा डाउनलोड करें यदि समस्या बनी रहती है, तो एक छोटा मॉडल (छोटा या बेस) आज़माएं। ""
hu: "" A modell betöltése nem sikerült 60 másodpercen belül. Ez általában azt jelenti, hogy a modellfájlok sérültek vagy nem kompatibilisek. A probléma megoldása: 1. Nyissa meg a Beállítások → Modellek menüpontot. 2. Törölje a problémás modellt 3. Töltse le újra a modellt. Ha a probléma továbbra is fennáll, próbáljon ki egy kisebb modellt (Tiny vagy Base). ""
id: "" Model gagal dimuat dalam waktu 60 detik. Ini biasanya berarti file model rusak atau tidak kompatibel. Untuk memperbaikinya: 1. Buka Pengaturan → Model 2. Hapus model yang bermasalah 3. Unduh ulang model Jika masalah terus berlanjut, coba model yang lebih kecil (Tiny atau Base). ""
it: "" Impossibile caricare il modello entro 60 secondi. Questo di solito significa che i file del modello sono danneggiati o incompatibili. Per risolvere questo problema: 1. Apri Impostazioni → Modelli 2. Elimina il modello problematico 3. Scarica nuovamente il modello Se il problema persiste, prova un modello più piccolo (Tiny o Base). ""
ja: "" モデルは 60 秒以内にロードできませんでした。これは通常、モデル ファイルが破損しているか、互換性がないことを意味します。 これを修正するには: 1. [設定] → [モデル] を開きます。 2. 問題のあるモデルを削除します。 3. モデルを再ダウンロードします。 問題が解決しない場合は、より小さいモデル (Tiny または Base) を試してください。 「」
ko: "" 60초 이내에 모델을 불러오지 못했습니다. 이는 일반적으로 모델 파일이 손상되었거나 호환되지 않음을 의미합니다. 이 문제를 해결하려면: 1. 설정 → 모델을 엽니다. 2. 문제가 있는 모델을 삭제합니다. 3. 모델을 다시 다운로드합니다. 문제가 지속되면 더 작은 모델(Tiny 또는 Base)을 사용해 보십시오. ""
ms: "" Model gagal dimuatkan dalam masa 60 saat. Ini biasanya bermakna fail model rosak atau tidak serasi. Untuk membetulkannya: 1. Buka Tetapan → Model 2. Padamkan model yang bermasalah 3. Muat turun semula model Jika masalah berterusan, cuba model yang lebih kecil (Tiny atau Base). ""
nb: "" Modellen kunne ikke lastes innen 60 sekunder. Dette betyr vanligvis at modellfilene er ødelagte eller inkompatible. For å fikse dette: 1. Åpne Innstillinger → Modeller 2. Slett den problematiske modellen 3. Last ned modellen på nytt Hvis problemet vedvarer, prøv en mindre modell (Tiny eller Base). ""
nl: "" Het model kon niet binnen 60 seconden worden geladen. Dit betekent meestal dat de modelbestanden beschadigd of incompatibel zijn. Om dit op te lossen: 1. Open Instellingen → Modellen 2. Verwijder het problematische model 3. Download het model opnieuw. Als het probleem zich blijft voordoen, probeer dan een kleiner model (Tiny of Base). ""
pl: Nie udało się wczytać modelu w ciągu 60 sekund. Zwykle oznacza to, że pliki modelu są uszkodzone lub niezgodne. Aby to naprawić: 1. Otwórz Ustawienia → Modele 2. Usuń problematyczny model 3. Pobierz model ponownie Jeśli problem będzie się powtarzał, wypróbuj mniejszy model (Tiny lub Base).
pt_br: "" O modelo não foi carregado em 60 segundos. Isso geralmente significa que os arquivos do modelo estão corrompidos ou incompatíveis. Para corrigir isso: 1. Abra Configurações → Modelos 2. Exclua o modelo problemático 3. Baixe novamente o modelo Se o problema persistir, tente um modelo menor (Tiny ou Base). ""
ro: "" Modelul nu s-a încărcat în 60 de secunde. Aceasta înseamnă de obicei că fișierele model sunt corupte sau incompatibile. Pentru a remedia acest lucru: 1. Deschideți Setări → Modele 2. Ștergeți modelul problematic 3. Descărcați din nou modelul Dacă problema persistă, încercați un model mai mic (Tiny sau Base). ""
ru: "" Модель не удалось загрузить в течение 60 секунд. Обычно это означает, что файлы модели повреждены или несовместимы. Чтобы это исправить: 1. Откройте «Настройки» → «Модели». 2. Удалите проблемную модель. 3. Загрузите модель заново. Если проблема не устранена, попробуйте модель меньшего размера (Tiny или Base). ""
sv: "" Modellen kunde inte laddas inom 60 sekunder. Detta betyder vanligtvis att modellfilerna är skadade eller inkompatibla. För att åtgärda detta: 1. Öppna Inställningar → Modeller 2. Ta bort den problematiska modellen 3. Ladda ner modellen igen Om problemet kvarstår, prova en mindre modell (Tiny eller Base). ""
th: "" ไม่สามารถโหลดโมเดลได้ภายใน 60 วินาที ซึ่งมักจะหมายถึงไฟล์โมเดลเสียหายหรือเข้ากันไม่ได้ วิธีแก้ไขปัญหานี้: 1. เปิดการตั้งค่า → โมเดล 2. ลบโมเดลที่มีปัญหา 3. ดาวน์โหลดโมเดลอีกครั้ง หากปัญหายังคงอยู่ ให้ลองใช้โมเดลที่เล็กกว่า (จิ๋วหรือฐาน) ""
tr: "" Model 60 saniye içinde yüklenemedi. Bu genellikle model dosyalarının bozuk veya uyumsuz olduğu anlamına gelir. Bunu düzeltmek için: 1. Ayarlar → Modeller'i açın 2. Sorunlu modeli silin 3. Modeli yeniden indirin Sorun devam ederse daha küçük bir model deneyin (Tiny veya Base). ""
uk: "" Модель не вдалося завантажити протягом 60 секунд. Зазвичай це означає, що файли моделі пошкоджені або несумісні. Щоб виправити це: 1. Відкрийте «Параметри» → «Моделі» 2. Видаліть проблемну модель 3. Повторно завантажте модель. Якщо проблема не зникає, спробуйте меншу модель (Tiny або Base). ""
vi: "" Mô hình không tải được trong vòng 60 giây. Điều này thường có nghĩa là các tệp mô hình bị hỏng hoặc không tương thích. Để khắc phục điều này: 1. Mở Cài đặt → Kiểu máy 2. Xóa mô hình có vấn đề 3. Tải lại mô hình xuống Nếu sự cố vẫn tiếp diễn, hãy thử một mô hình nhỏ hơn (Tiny hoặc Base). ""
zh_hans: "" 模型在 60 秒内未能加载。这通常意味着模型文件已损坏或不兼容。 解决方法： 1. 打开设置 → 模型 2. 删除有问题的模型 3. 重新下载模型 如果问题仍然存在，请尝试使用较小的模型（Tiny 或 Base）。 ""
zh_hant: "" 模型在 60 秒內未能載入。這通常意味著模型檔案已損壞或不相容。 解決方法： 1. 開啟設定 → 模型 2. 刪除有問題的模型 3. 重新下載模型 如果問題仍然存在，請嘗試使用較小的模型（Tiny 或 Base）。 ""

source: The model returned an empty answer. Ask again.
ar: أعاد النموذج إجابة فارغة. اسأل مرة أخرى.
bn: মডেলটি একটি খালি উত্তর ফিরিয়েছে। আবার জিজ্ঞাসা করুন।
cs: Model vrátil prázdnou odpověď. Zeptejte se znovu.
da: Modellen returnerede et tomt svar. Spørg igen.
de: Das Modell hat eine leere Antwort geliefert. Fragen Sie erneut.
el: Το μοντέλο επέστρεψε κενή απάντηση. Ρωτήστε ξανά.
es: El modelo devolvió una respuesta vacía. Vuelve a preguntar.
fi: Malli palautti tyhjän vastauksen. Kysy uudelleen.
fr: Le modèle a renvoyé une réponse vide. Posez à nouveau la question.
he: המודל החזיר תשובה ריקה. שאלו שוב.
hi: मॉडल ने खाली जवाब लौटाया। फिर से पूछें।
hu: A modell üres választ adott vissza. Kérdezzen újra.
id: Model mengembalikan jawaban kosong. Tanya lagi.
it: Il modello ha restituito una risposta vuota. Chiedi di nuovo.
ja: モデルが空の回答を返しました。もう一度質問してください。
ko: 모델이 빈 답변을 반환했습니다. 다시 질문하세요.
ms: Model mengembalikan jawapan kosong. Tanya semula.
nb: Modellen returnerte et tomt svar. Spør på nytt.
nl: Het model gaf een leeg antwoord terug. Vraag het opnieuw.
pl: Model zwrócił pustą odpowiedź. Zapytaj ponownie.
pt_br: O modelo devolveu uma resposta vazia. Pergunte de novo.
ro: Modelul a returnat un răspuns gol. Întrebați din nou.
ru: Модель вернула пустой ответ. Спросите снова.
sv: Modellen returnerade ett tomt svar. Fråga igen.
th: โมเดลส่งกลับคำตอบว่างเปล่า ถามอีกครั้ง
tr: Model boş bir yanıt döndürdü. Tekrar sorun.
uk: Модель повернула порожню відповідь. Запитайте ще раз.
vi: Mô hình trả về câu trả lời trống. Hãy hỏi lại.
zh_hans: 模型返回了空答案。请重新提问。
zh_hant: 模型傳回了空白答案。請重新提問。

source: The model returned an empty note. Try again.
ar: أعاد النموذج ملاحظة فارغة. حاول مرة أخرى.
bn: মডেল একটি খালি নোট ফিরিয়েছে। আবার চেষ্টা করুন।
cs: Model vrátil prázdnou poznámku. Zkuste to znovu.
da: Modellen returnerede en tom note. Prøv igen.
de: Das Modell hat eine leere Notiz geliefert. Versuchen Sie es erneut.
el: Το μοντέλο επέστρεψε κενή σημείωση. Δοκιμάστε ξανά.
es: El modelo devolvió una nota vacía. Vuelve a intentarlo.
fi: Malli palautti tyhjän muistiinpanon. Yritä uudelleen.
fr: Le modèle a renvoyé une note vide. Réessayez.
he: המודל החזיר פתק ריק. נסו שוב.
hi: मॉडल ने खाली नोट लौटाया। दोबारा कोशिश करें।
hu: A modell üres jegyzetet adott vissza. Próbálja újra.
id: Model mengembalikan catatan kosong. Coba lagi.
it: Il modello ha restituito una nota vuota. Riprova.
ja: モデルが空のメモを返しました。もう一度お試しください。
ko: 모델이 빈 메모를 반환했습니다. 다시 시도하세요.
ms: Model mengembalikan nota kosong. Cuba lagi.
nb: Modellen returnerte et tomt notat. Prøv igjen.
nl: Het model gaf een lege notitie terug. Probeer het opnieuw.
pl: Model zwrócił pustą notatkę. Spróbuj ponownie.
pt_br: O modelo devolveu uma nota vazia. Tente de novo.
ro: Modelul a returnat o notiță goală. Încercați din nou.
ru: Модель вернула пустую заметку. Попробуйте снова.
sv: Modellen returnerade en tom anteckning. Försök igen.
th: โมเดลส่งกลับโน้ตว่าง ลองอีกครั้ง
tr: Model boş bir not döndürdü. Tekrar deneyin.
uk: Модель повернула порожню нотатку. Спробуйте ще раз.
vi: Mô hình trả về ghi chú trống. Thử lại.
zh_hans: 模型返回了空笔记。请重试。
zh_hant: 模型回傳了空筆記。請重試。

# the_new_nemotron_streaming_engine_shows_words_as
source: The new Nemotron streaming engine shows words as you say them, and the engine prewarms at launch so your first dictation starts without a delay.
ar: يعرض محرك Nemotron الجديد للبث الكلمات أثناء نطقها، ويتم تسخين المحرك مسبقًا عند التشغيل حتى يبدأ أول إملاء لك دون تأخير.
bn: নতুন Nemotron স্ট্রিমিং ইঞ্জিন আপনি বলার সঙ্গে সঙ্গে শব্দ দেখায়, আর প্রথম ডিক্টেশন যেন দেরি ছাড়াই শুরু হয় সে জন্য ইঞ্জিনটি চালুর সময় প্রিওয়ার্ম হয়।
cs: Nový streamovací engine Nemotron zobrazuje slova tak, jak je říkáte, a při spuštění se předehřívá, takže první diktování začne bez zdržení.
da: Den nye Nemotron-streamingmotor viser ordene, mens du siger dem, og motoren forvarmes ved start, så din første diktering begynder uden forsinkelse.
de: Die neue Nemotron-Streaming-Engine zeigt Wörter, während du sie sagst, und wird beim Start vorgewärmt, damit dein erstes Diktat ohne Verzögerung beginnt.
el: Η νέα μηχανή ροής Nemotron εμφανίζει τις λέξεις καθώς τις λέτε και προθερμαίνεται κατά την εκκίνηση ώστε η πρώτη υπαγόρευση να ξεκινά χωρίς καθυστέρηση.
es: El nuevo motor de streaming Nemotron muestra las palabras a medida que las dices y se precalienta al iniciar para que tu primer dictado comience sin demora.
fi: Uusi Nemotron-suoratoistomoottori näyttää sanat sitä mukaa kun sanot ne, ja moottori esilämmitetään käynnistyksessä, jotta ensimmäinen sanelu alkaa viiveettä.
fr: Le nouveau moteur de streaming Nemotron affiche les mots au moment où vous les dites et se préchauffe au lancement pour que votre première dictée démarre sans délai.
he: מנוע הסטרימינג החדש Nemotron מציג מילים תוך כדי הדיבור, ומתחמם מראש בהפעלה כדי שההכתבה הראשונה תתחיל ללא עיכוב.
hi: नया Nemotron स्ट्रीमिंग इंजन आपके बोलते ही शब्द दिखाता है, और लॉन्च पर पहले से तैयार हो जाता है ताकि आपका पहला डिक्टेशन बिना देरी शुरू हो।
hu: Az új Nemotron streaming motor kimondás közben jeleníti meg a szavakat, és indításkor előmelegszik, hogy az első diktálás késlekedés nélkül induljon.
id: Mesin streaming Nemotron baru menampilkan kata saat Anda mengucapkannya, dan mesin dipanaskan saat peluncuran agar dikte pertama Anda dimulai tanpa jeda.
it: Il nuovo motore di streaming Nemotron mostra le parole mentre le dici e si preriscalda all’avvio, così la tua prima dettatura parte senza ritardi.
ja: 新しい Nemotron ストリーミングエンジンは、話したそばから言葉を表示し、起動時にプリウォームされるため、最初のディクテーションも遅延なく始まります。
ko: 새로운 Nemotron 스트리밍 엔진은 말하는 즉시 단어를 표시하고, 실행 시 미리 준비되어 첫 받아쓰기가 지연 없이 시작됩니다.
ms: Enjin penstriman Nemotron baharu memaparkan perkataan semasa anda menyebutnya, dan enjin diprapanaskan semasa pelancaran supaya imlak pertama bermula tanpa lengah.
nb: Den nye Nemotron-strømmemotoren viser ordene mens du sier dem, og motoren forvarmes ved oppstart slik at første diktering starter uten forsinkelse.
nl: De nieuwe Nemotron-streamingengine toont woorden terwijl je ze uitspreekt en warmt op bij het starten, zodat je eerste dictaat zonder vertraging begint.
pl: Nowy silnik strumieniowy Nemotron pokazuje słowa w trakcie mówienia i rozgrzewa się przy uruchomieniu, aby pierwsze dyktowanie zaczęło się bez opóźnienia.
pt_br: O novo mecanismo de streaming Nemotron mostra as palavras conforme você fala e é pré-aquecido na inicialização para que seu primeiro ditado comece sem atraso.
ro: Noul motor de streaming Nemotron afișează cuvintele pe măsură ce le rostești și se preîncălzește la lansare, astfel încât prima dictare pornește fără întârziere.
ru: Новый потоковый движок Nemotron показывает слова по мере произнесения и прогревается при запуске, чтобы первая диктовка начиналась без задержки.
sv: Den nya Nemotron-strömningsmotorn visar orden medan du säger dem och förvärms vid start så att din första diktering börjar utan fördröjning.
th: เอนจินสตรีมมิง Nemotron ใหม่จะแสดงคำตามที่คุณพูด และอุ่นเครื่องตอนเปิดแอปเพื่อให้การป้อนตามคำบอกครั้งแรกเริ่มได้โดยไม่ล่าช้า
tr: Yeni Nemotron akış motoru kelimeleri söylediğiniz anda gösterir ve açılışta önceden hazırlanır, böylece ilk dikteniz gecikmeden başlar.
uk: Новий потоковий рушій Nemotron показує слова під час мовлення та прогрівається під час запуску, щоб перше диктування починалося без затримки.
vi: Công cụ streaming Nemotron mới hiển thị từ khi bạn nói và được làm nóng sẵn khi khởi chạy để lần đọc chính tả đầu tiên bắt đầu không chậm trễ.
zh_hans: 新的 Nemotron 流式引擎会在你说话时显示文字，并在启动时预热，让第一次听写也能无延迟开始。
zh_hant: 新的 Nemotron 串流引擎會在你說話時顯示文字，並在啟動時預熱，讓第一次聽寫也能無延遲開始。

# the_note_enhancement_model_is_unavailable_check
source: The note enhancement model is unavailable. Check it in Settings, then try again.
ar: نموذج تعزيز الملاحظات غير متاح. تحقق منه في الإعدادات، ثم حاول مرة أخرى.
bn: নোট উন্নত করার মডেল পাওয়া যাচ্ছে না। সেটিংসে দেখে নিন, তারপর আবার চেষ্টা করুন।
cs: Model pro vylepšování poznámek není dostupný. Zkontrolujte ho v Nastavení a zkuste to znovu.
da: Modellen til noteforbedring er ikke tilgængelig. Tjek den i Indstillinger, og prøv igen.
de: Das Modell für die Notizverbesserung ist nicht verfügbar. Prüfen Sie es in den Einstellungen und versuchen Sie es erneut.
el: Το μοντέλο βελτίωσης σημειώσεων δεν είναι διαθέσιμο. Ελέγξτε το στις Ρυθμίσεις και δοκιμάστε ξανά.
es: El modelo para mejorar notas no está disponible. Compruébalo en Ajustes y vuelve a intentarlo.
fi: Muistiinpanojen parannusmalli ei ole käytettävissä. Tarkista se Asetuksissa ja yritä uudelleen.
fr: Le modèle d'amélioration des notes est indisponible. Vérifiez-le dans les Paramètres, puis réessayez.
he: מודל שיפור הפתקים אינו זמין. בדקו אותו בהגדרות, ואז נסו שוב.
hi: नोट सुधार मॉडल उपलब्ध नहीं है। सेटिंग्स में जाँचें, फिर दोबारा कोशिश करें।
hu: A jegyzetfeljavító modell nem érhető el. Ellenőrizze a Beállításokban, majd próbálja újra.
id: Model penyempurnaan catatan tidak tersedia. Periksa di Pengaturan, lalu coba lagi.
it: Il modello per il miglioramento delle note non è disponibile. Controllalo in Impostazioni, poi riprova.
ja: メモ強化のモデルが利用できません。設定で確認してから、もう一度お試しください。
ko: 메모 보강 모델을 사용할 수 없습니다. 설정에서 확인한 다음 다시 시도하세요.
ms: Model peningkatan nota tidak tersedia. Semak dalam Tetapan, kemudian cuba lagi.
nb: Modellen for notatforbedring er utilgjengelig. Sjekk den i Innstillinger, og prøv igjen.
nl: Het model voor notitieverbetering is niet beschikbaar. Controleer het bij Instellingen en probeer het opnieuw.
pl: Model ulepszania notatek jest niedostępny. Sprawdź go w Ustawieniach i spróbuj ponownie.
pt_br: O modelo de aprimoramento de notas está indisponível. Verifique-o em Configurações e tente de novo.
ro: Modelul de îmbunătățire a notițelor nu este disponibil. Verificați-l în Setări, apoi încercați din nou.
ru: Модель улучшения заметок недоступна. Проверьте её в Настройках и попробуйте снова.
sv: Modellen för anteckningsförbättring är inte tillgänglig. Kontrollera den i Inställningar och försök igen.
th: โมเดลปรับปรุงโน้ตใช้ไม่ได้ ตรวจสอบในการตั้งค่า แล้วลองอีกครั้ง
tr: Not geliştirme modeli kullanılamıyor. Ayarlar'dan kontrol edin, sonra tekrar deneyin.
uk: Модель покращення нотаток недоступна. Перевірте її в Параметрах і спробуйте ще раз.
vi: Mô hình nâng cao ghi chú không khả dụng. Kiểm tra trong Cài đặt, rồi thử lại.
zh_hans: 笔记增强模型不可用。请在“设置”中检查后重试。
zh_hant: 筆記增強模型無法使用。請在「設定」中檢查後重試。
